[
  "My life is my message. Mahatma Gandhi",
  "Not how long, but how well you have lived is the main thing. Seneca",
  "You only live once, but if you do it right, once is enough. Mae West",
  "The mind is everything. What you think, you become. Buddha",
  "The journey of a thousand miles begins with one step. Lao Tzu",
  "The unexamined life is not worth living. Socrates",
  "Your time is limited, so don’t waste it living someone else’s life. Don’t be trapped by dogma, which is living with the results of other people’s thinking. Don’t let the noise of others’ opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition. Steve Jobs",
  "You must be the change you wish to see in the world. Mahatma Gandhi",
  "Success is how high you bounce when you hit bottom. George S. Patton",
  "Our life is frittered away by detail. Simplify, simplify. Henry David Thoreau",
  "Believe that life is worth living, and your belief will help create the fact. William James",
  "Do not take life too seriously. You will never get out of it alive. Elbert Hubbard",
  "Do stuff. Be clenched, curious. Not waiting for inspiration’s shove or society’s kiss on your forehead. Pay attention. It’s all about paying attention. Attention is vitality. It connects you with others. It makes you eager. Stay eager. Susan Sontag",
  "We know what we are, but know not what we may be. William Shakespeare",
  "I’m the one that’s got to die when it’s time for me to die, so let me live my life the way I want to. Jimi Hendrix",
  "To live is the rarest thing in the world. Most people exist, that is all. Oscar Wilde",
  "Don’t cry because it’s over, smile because it happened. Ludwig Jacobowski",
  "The trick in life is learning how to deal with it. Helen Mirren",
  "Be happy for this moment. This moment is your life. Omar Khayyam",
  "Get busy living or get busy dying. Stephen King",
  "Life is what happens when you’re busy making other plans. John Lennon",
  "Very little is needed to make a happy life; it is all within yourself, in your way of thinking. Marcus Aurelius",
  "Keep calm and carry on. Winston Churchill",
  "Love all, trust a few, do wrong to none. William Shakespeare",
  "Life is ours to be spent, not to be saved. D. H. Lawrence",
  "Life is short, death is forever. Chuck Palahniuk",
  "It’s better to dance than to march through life. Yoko Ono",
  "We are who we choose to be. Green Goblin",
  "It is better to be hated for what you are than to be loved for what you are not. Andre Gide",
  "Life isn’t about finding yourself. Life is about creating yourself. George Bernard Shaw",
  "Good friends, good books, and a sleepy conscience: this is the ideal life. Mark Twain",
  "Life is really simple, but we insist on making it complicated. Confucius",
  "The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has been before. Albert Einstein",
  "The sole meaning of life is to serve humanity. Leo Tolstoy",
  "The purpose of life is to believe, to hope, and to strive. Indira Gandhi",
  "I alone cannot change the world, but I can cast a stone across the water to create many ripples. Mother Teresa",
  "Be willing to sacrifice what you think you have today for the life that you want tomorrow. Neil Strauss",
  "The only impossible journey is the one you never begin. Anthony Robbins",
  "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can. Neil Gaiman",
  "Doing is a quantum leap from imagining. Barbara Sher",
  "Life has no meaning unless one lives it with a will, at least to the limit of one’s will. Paul Gauguin",
  "Be so good they can’t ignore you. Steve Martin",
  "If you want to live a happy life, tie it to a goal, not to people or things. Albert Einstein",
  "Never let the fear of striking out keep you from playing the game. Babe Ruth",
  "Dost thou love life? Then do not squander time, for that is the stuff life is made of. Benjamin Franklin",
  "Life is like playing a violin in public and learning the instrument as one goes on. Samuel Butler",
  "If you don’t like something change it; if you can’t change it, change the way you think about it. Mary Engelbreit",
  "People say that what we’re all seeking is a meaning for life. I don’t think that’s what we’re really seeking. I think that what we’re seeking is an experience of being alive. Joseph Campbell",
  "The greatest discovery of any generation is that a human being can alter his life by altering his attitude. William James",
  "All our dreams can come true if we have the courage to pursue them. Walt Disney",
  "We are all in the gutter, but some of us are looking at the stars. Oscar Wilde",
  "If you say you can or you can’t you are right either way. Henry Ford",
  "Perpetual optimism is a force multiplier. Colin Powell",
  "What do you want a meaning for? Life is a desire, not a meaning. Charlie Chaplin",
  "I am thankful to all who said no to me. It is because of them that I’m doing it myself. Albert Einstein",
  "In the end, it’s not the years in your life that count. It’s the life in your years. Abraham Lincoln"
]